Repository: razer1s/script.quasar.ruhunt-mc
Catalog: resources/language/*/strings.po
Languages: russian

# #32050
source: General
russian: Главная

# #32151
source: Language:
russian: Язык перевода:

# #32057
source: Notification Message
russian: Сообщение уведомления пользователю

# #32058
source: Time (miliseconds):
russian: Время (миллисекунд):

# #32062
source: Movies Filters
russian: Фильмы Фильтры

# #32063
source: Advance Setup (for 'AND' use space, for 'OR' use comma)
russian: Предварительная настройка (для "AND" Использовать пространство, для использования запятой 'или')

# #32064
source: Accept File with:
russian: Принять файл с:

# #32065
source: Block File with:
russian: Блок файл с:

# #32066
source: Easy Setup Keywords after the query
russian: Простая настройка Ключевые слова после запроса

# #32070
source: TV Filters
russian: ТВ Фильтры

# #32090
source: Login
russian: Регистрация/Вход

# #32091
source: Username:
russian: Имя пользователя:

# #32092
source: Password:
russian: Пароль:

# #32093
source: URL address (ex:http://www.example.com):
russian: URL-адрес (например: HTTP: //www.example.com):

# #32199
source: Language for the Search
russian: Язык для поиска

# #32200
source: Extra Keywords to send in the URL
russian: Дополнительные ключевые слова, чтобы отправить в URL

# #32201
source: Extra Keywords:
russian: Дополнительные Ключевые слова:

# #32205
source: Download Settings
russian: Параметры загрузки

# #32206
source: Maximum Torrents to Send to Quasar:
russian: Максимальные торренты направить в Quasar:

# #32207
source: Limitation Size Files
russian: Ограничение Размер файлов

# #32208
source: Limitation Size Movie Files
russian: Ограничение Размер видеороликов

# #32209
source: Limitation Size TV Files
russian: Ограничение Размер ТВ Файлы

# #32210
source: Minimum Size in GB (0 = Filter OFF):
russian: Минимальный размер в Гб (0 = фильтр выключен):

# #32211
source: Maximum Size in GB (10 = Filter OFF):
russian: Максимальный размер в Гб (10 = Фильтр OFF):
